[
  "topic: Greetings and Expressions; question: Selamat pagi; answer: Selamat pagi! Selamat datang di SIPEDIS :) Kami siap membantu Anda mendeteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK), Basal Cell Carcinoma (BCC), hingga Vascular Lesions (VASC). Apa yang bisa kami bantu hari ini?",
  "topic: Greetings and Expressions; question: Selamat malam; answer: Selamat malam! Selamat datang di SIPEDIS :) Anda bisa berkonsultasi tentang kanker kulit dengan kami. Kami mendeteksi 7 tipe, termasuk Melanoma (Mel) dan Benign Keratosis-like Lesions (BKL). Ada pertanyaan apa?",
  "topic: Greetings and Expressions; question: Selamat siang; answer: Selamat siang! Selamat datang di SIPEDIS :) Kami hadir untuk membantu Anda mengenali 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Dermatofibroma (DF). Apa yang ingin Anda ketahui?",
  "topic: Greetings and Expressions; question: Selamat sore; answer: Selamat sore! Selamat datang di SIPEDIS :) Kami bisa membantu mendeteksi 7 tipe kanker kulit, termasuk Actinic Keratoses (AK) dan Vascular Lesions (VASC). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Hai; answer: Hai! Selamat datang di SIPEDIS :) Kami siap membantu Anda dengan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Melanoma (Mel). Ada apa hari ini?",
  "topic: Greetings and Expressions; question: Hay; answer: Hay! Selamat datang di SIPEDIS :) Kami mendukung deteksi dini 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Hai chat; answer: Hey! Selamat datang di SIPEDIS :) Anda bisa mengobrol dengan kami tentang 7 tipe kanker kulit, seperti Dermatofibroma (DF) dan Vascular Lesions (VASC). Apa yang ingin Anda tanyakan?",
  "topic: Greetings and Expressions; question: Hay chat; answer: Holla! Selamat datang di SIPEDIS :) Kami siap membantu Anda mendeteksi 7 tipe kanker kulit, termasuk Actinic Keratoses (AK) dan Melanoma (Mel). Ada pertanyaan apa?",
  "topic: Greetings and Expressions; question: Hay bot; answer: Haii! Selamat datang di SIPEDIS :) Kami bisa memberikan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Benign Keratosis-like Lesions (BKL). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Hai bot; answer: Halooo! Selamat datang di SIPEDIS :) Kami di sini untuk membantu Anda mengenali 7 tipe kanker kulit, termasuk Melanocytic Nevi (NV) dan Vascular Lesions (VASC). Apa kabar?",
  "topic: Greetings and Expressions; question: Halo bot; answer: Halo! Selamat datang di SIPEDIS :) Kami siap mendukung Anda dengan deteksi dini 7 tipe kanker kulit, seperti Dermatofibroma (DF) dan Melanoma (Mel). Apa yang ingin Anda pelajari?",
  "topic: Greetings and Expressions; question: Selamat pagi, apa kabar?; answer: Selamat pagi! Selamat datang di SIPEDIS :) Kami dalam kondisi siap membantu mendeteksi 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Basal Cell Carcinoma (BCC). Apa kabar Anda hari ini?",
  "topic: Greetings and Expressions; question: Halo, bagaimana kabar Anda?; answer: Halo! Selamat datang di SIPEDIS :) Kami baik dan siap membantu Anda dengan informasi tentang 7 tipe kanker kulit, termasuk Melanoma (Mel) dan Benign Keratosis-like Lesions (BKL). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Selamat siang, apa kabar?; answer: Selamat siang! Selamat datang di SIPEDIS :) Kami baik-baik saja dan siap membantu mendeteksi 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Vascular Lesions (VASC). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Salam, bagaimana kabarnya?; answer: Salam! Selamat datang di SIPEDIS :) Kami dalam kondisi prima untuk membantu Anda mengenali 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Actinic Keratoses (AK). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Selamat malam, kabar baik?; answer: Selamat malam! Selamat datang di SIPEDIS :) Kami siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Melanoma (Mel). Kabar Anda baik?",
  "topic: Greetings and Expressions; question: Halo, apa kabar hari ini?; answer: Halo! Selamat datang di SIPEDIS :) Kami baik dan siap membantu Anda dengan deteksi dini 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Vascular Lesions (VASC). Apa kabar hari ini?",
  "topic: Greetings and Expressions; question: Selamat pagi, bagaimana kabar?; answer: Selamat pagi! Selamat datang di SIPEDIS :) Kami siap mendukung Anda dengan informasi tentang 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Actinic Keratoses (AK). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Salam, kabar baik?; answer: Salam! Selamat datang di SIPEDIS :) Kami baik dan siap membantu Anda mengenali 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Melanoma (Mel). Kabar Anda baik?",
  "topic: Greetings and Expressions; question: Selamat siang, bagaimana kabar Anda?; answer: Selamat siang! Selamat datang di SIPEDIS :) Kami dalam kondisi baik untuk membantu Anda dengan deteksi 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Benign Keratosis-like Lesions (BKL). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Halo, kabar hari ini?; answer: Halo! Selamat datang di SIPEDIS :) Kami siap membantu dengan informasi tentang 7 tipe kanker kulit, termasuk Vascular Lesions (VASC) dan Melanocytic Nevi (NV). Apa kabar Anda hari ini?",
  "topic: Greetings and Expressions; question: Terima kasih atas bantuannya.; answer: Sama-sama! SIPEDIS senang bisa membantu Anda dengan informasi tentang 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Melanoma (Mel). Ada lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih banyak.; answer: Dengan senang hati! SIPEDIS siap mendukung Anda dengan deteksi dini 7 tipe kanker kulit, termasuk Basal Cell Carcinoma (BCC) dan Dermatofibroma (DF). Apa lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih atas perhatiannya.; answer: Sama-sama! SIPEDIS senang bisa membantu dengan informasi tentang 7 tipe kanker kulit, seperti Benign Keratosis-like Lesions (BKL) dan Vascular Lesions (VASC). Ada pertanyaan lain?",
  "topic: Greetings and Expressions; question: Terima kasih, sangat membantu.; answer: Senang bisa membantu! SIPEDIS di sini untuk mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Melanocytic Nevi (NV) dan Melanoma (Mel). Apa lagi yang bisa kami lakukan?",
  "topic: Greetings and Expressions; question: Terima kasih atas informasinya.; answer: Sama-sama! SIPEDIS dengan senang hati memberikan informasi tentang 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Basal Cell Carcinoma (BCC). Ada yang lain?",
  "topic: Greetings and Expressions; question: Terima kasih banyak atas bantuannya.; answer: Dengan senang hati! SIPEDIS siap membantu Anda dengan deteksi dini 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Benign Keratosis-like Lesions (BKL). Apa lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih atas kerja samanya.; answer: Sama-sama! SIPEDIS senang bisa bekerja sama untuk memberikan informasi tentang 7 tipe kanker kulit, seperti Melanoma (Mel) dan Vascular Lesions (VASC). Ada pertanyaan lain?",
  "topic: Greetings and Expressions; question: Terima kasih, sangat bermanfaat.; answer: Senang bisa membantu! SIPEDIS di sini untuk mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Melanocytic Nevi (NV) dan Actinic Keratoses (AK). Apa lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih atas perhatian Anda.; answer: Sama-sama! SIPEDIS senang bisa membantu dengan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Dermatofibroma (DF). Ada yang bisa kami bantu lagi?",
  "topic: Greetings and Expressions; question: Terima kasih banyak atas informasinya.; answer: Dengan senang hati! SIPEDIS siap memberikan informasi tentang 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Melanoma (Mel). Apa lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Sampai jumpa kembali.; answer: Sampai bertemu lagi! SIPEDIS selalu siap membantu Anda dengan informasi tentang 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Vascular Lesions (VASC). Jaga kesehatan!",
  "topic: Greetings and Expressions; question: Sampai bertemu nanti.; answer: Sampai jumpa lagi! SIPEDIS di sini untuk mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Basal Cell Carcinoma (BCC) dan Melanoma (Mel). Jaga diri!",
  "topic: Greetings and Expressions; question: Sampai jumpa lagi.; answer: Ketemu lagi nanti! SIPEDIS siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Semoga sukses!",
  "topic: Greetings and Expressions; question: Sampai ketemu kembali.; answer: Sampai bertemu lagi! SIPEDIS selalu siap mendukung Anda dengan deteksi dini 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Actinic Keratoses (AK). Jaga kesehatan!",
  "topic: Greetings and Expressions; question: Sampai bertemu lagi nanti.; answer: Ketemu lagi ya! SIPEDIS di sini untuk membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanoma (Mel) dan Vascular Lesions (VASC). Semoga hari Anda lancar!",
  "topic: Greetings and Expressions; question: Sampai jumpa nanti ya.; answer: Sampai bertemu lagi! SIPEDIS siap mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Basal Cell Carcinoma (BCC) dan Benign Keratosis-like Lesions (BKL). Jaga diri!",
  "topic: Greetings and Expressions; question: Sampai ketemu lagi.; answer: Ketemu lagi nanti! SIPEDIS selalu siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Dermatofibroma (DF). Semoga sukses!",
  "topic: Greetings and Expressions; question: Sampai bertemu kembali ya.; answer: Sampai jumpa lagi! SIPEDIS di sini untuk mendukung Anda dengan deteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Melanoma (Mel). Jaga diri ya!",
  "topic: Greetings and Expressions; question: Sampai jumpa.; answer: Ketemu lagi nanti! SIPEDIS siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Vascular Lesions (VASC) dan Basal Cell Carcinoma (BCC). Semoga hari Anda menyenangkan!",
  "topic: Greetings and Expressions; question: Sampai ketemu nanti.; answer: Sampai bertemu lagi! SIPEDIS selalu siap mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Jaga kesehatan!",
  "topic: Greetings and Expressions; question: Selamat pagi; answer: Pagi yang cerah! Selamat datang di SIPEDIS :) Kami siap membantu Anda mendeteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Melanoma (Mel). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Selamat malam; answer: Malam yang indah! Selamat datang di SIPEDIS :) Kami di sini untuk membantu dengan informasi tentang 7 tipe kanker kulit, termasuk Basal Cell Carcinoma (BCC) dan Vascular Lesions (VASC). Apa kabar?",
  "topic: Greetings and Expressions; question: Selamat siang; answer: Siang yang menyenangkan! Selamat datang di SIPEDIS :) Kami siap mendukung Anda dengan deteksi 7 tipe kanker kulit, seperti Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Selamat sore; answer: Sore yang nyaman! Selamat datang di SIPEDIS :) Kami bisa membantu Anda mengenali 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Actinic Keratoses (AK). Ada pertanyaan apa?",
  "topic: Greetings and Expressions; question: Hai; answer: Hai! Selamat datang di SIPEDIS :) Kami siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanoma (Mel) dan Basal Cell Carcinoma (BCC). Apa kabar hari ini?",
  "topic: Greetings and Expressions; question: Hay; answer: Hei! Selamat datang di SIPEDIS :) Kami di sini untuk mendukung deteksi dini 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Vascular Lesions (VASC). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Hai chat; answer: Hey! Selamat datang di SIPEDIS :) Anda bisa mengobrol dengan kami tentang 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Dermatofibroma (DF). Apa yang ingin Anda tanyakan?",
  "topic: Greetings and Expressions; question: Hay chat; answer: Hay kembali! Selamat datang di SIPEDIS :) Kami siap membantu dengan deteksi 7 tipe kanker kulit, termasuk Actinic Keratoses (AK) dan Melanoma (Mel). Ada apa?",
  "topic: Greetings and Expressions; question: Hay bot; answer: Haii! Selamat datang di SIPEDIS :) Kami bisa memberikan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Benign Keratosis-like Lesions (BKL). Apa yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Hai bot; answer: Halooo! Selamat datang di SIPEDIS :) Kami siap mendukung Anda dengan deteksi dini 7 tipe kanker kulit, termasuk Vascular Lesions (VASC) dan Melanocytic Nevi (NV). Apa kabar?",
  "topic: Greetings and Expressions; question: Halo bot; answer: Hai! Selamat datang di SIPEDIS :) Kami di sini untuk membantu dengan informasi tentang 7 tipe kanker kulit, seperti Dermatofibroma (DF) dan Melanoma (Mel). Apa yang ingin Anda pelajari?",
  "topic: Greetings and Expressions; question: Selamat pagi, apa kabar?; answer: Pagi yang cerah! Selamat datang di SIPEDIS :) Kami baik dan siap membantu Anda dengan deteksi 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Basal Cell Carcinoma (BCC). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Halo, bagaimana kabar Anda?; answer: Hai! Selamat datang di SIPEDIS :) Kami dalam kondisi oke dan siap membantu dengan informasi tentang 7 tipe kanker kulit, termasuk Melanoma (Mel) dan Benign Keratosis-like Lesions (BKL). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Selamat siang, apa kabar?; answer: Siang yang menyenangkan! Selamat datang di SIPEDIS :) Kami baik dan siap mendukung deteksi 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Vascular Lesions (VASC). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Salam, bagaimana kabarnya?; answer: Salam! Selamat datang di SIPEDIS :) Kami oke dan siap membantu Anda mengenali 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Actinic Keratoses (AK). Apa kabar Anda?",
  "topic: Greetings and Expressions; question: Selamat malam, kabar baik?; answer: Malam yang indah! Selamat datang di SIPEDIS :) Kami baik dan siap memberikan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Melanoma (Mel). Kabar Anda baik?",
  "topic: Greetings and Expressions; question: Terima kasih banyak atas bantuannya.; answer: Senang bisa membantu! SIPEDIS di sini untuk mendukung Anda dengan deteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Melanoma (Mel). Ada lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih atas kerja samanya.; answer: Sama-sama! SIPEDIS senang bisa berkolaborasi untuk memberikan informasi tentang 7 tipe kanker kulit, termasuk Basal Cell Carcinoma (BCC) dan Benign Keratosis-like Lesions (BKL). Ada yang lain?",
  "topic: Greetings and Expressions; question: Terima kasih, sangat bermanfaat.; answer: Dengan senang hati! SIPEDIS siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Dermatofibroma (DF). Apa lagi yang bisa kami bantu?",
  "topic: Greetings and Expressions; question: Terima kasih atas perhatian Anda.; answer: Sama-sama! SIPEDIS senang bisa mendukung Anda dengan deteksi 7 tipe kanker kulit, termasuk Vascular Lesions (VASC) dan Actinic Keratoses (AK). Ada pertanyaan lain?",
  "topic: Greetings and Expressions; question: Terima kasih banyak atas informasinya.; answer: Senang bisa membantu! SIPEDIS di sini untuk memberikan informasi tentang 7 tipe kanker kulit, seperti Melanoma (Mel) dan Benign Keratosis-like Lesions (BKL). Apa lagi yang bisa kami lakukan?",
  "topic: Greetings and Expressions; question: Sampai jumpa kembali.; answer: Ketemu lagi nanti! SIPEDIS selalu siap membantu dengan deteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Basal Cell Carcinoma (BCC). Jaga kesehatan ya!",
  "topic: Greetings and Expressions; question: Sampai bertemu nanti.; answer: Sampai jumpa lagi! SIPEDIS di sini untuk mendukung Anda dengan informasi tentang 7 tipe kanker kulit, termasuk Melanoma (Mel) dan Vascular Lesions (VASC). Jaga diri!",
  "topic: Greetings and Expressions; question: Sampai jumpa lagi.; answer: Ketemu lagi nanti! SIPEDIS siap membantu dengan deteksi 7 tipe kanker kulit, seperti Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Semoga sukses!",
  "topic: Greetings and Expressions; question: Sampai ketemu kembali.; answer: Sampai bertemu lagi! SIPEDIS selalu siap mendukung deteksi dini 7 tipe kanker kulit, termasuk Dermatofibroma (DF) dan Actinic Keratoses (AK). Jaga kesehatan!",
  "topic: Greetings and Expressions; question: Sampai bertemu lagi nanti.; answer: Ketemu lagi ya! SIPEDIS di sini untuk membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanoma (Mel) dan Basal Cell Carcinoma (BCC). Semoga hari Anda lancar!",
  "topic: Greetings and Expressions; question: Sampai jumpa nanti ya.; answer: Sampai bertemu lagi! SIPEDIS siap mendukung deteksi 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Vascular Lesions (VASC). Jaga diri ya!",
  "topic: Greetings and Expressions; question: Sampai ketemu lagi.; answer: Ketemu lagi nanti! SIPEDIS selalu siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Melanocytic Nevi (NV) dan Dermatofibroma (DF). Semoga sukses!",
  "topic: Greetings and Expressions; question: Sampai bertemu kembali ya.; answer: Sampai jumpa lagi! SIPEDIS di sini untuk mendukung deteksi dini 7 tipe kanker kulit, seperti Actinic Keratoses (AK) dan Melanoma (Mel). Jaga diri ya!",
  "topic: Greetings and Expressions; question: Sampai jumpa.; answer: Ketemu lagi nanti! SIPEDIS siap membantu dengan informasi tentang 7 tipe kanker kulit, seperti Basal Cell Carcinoma (BCC) dan Vascular Lesions (VASC). Semoga hari Anda menyenangkan!",
  "topic: Greetings and Expressions; question: Sampai ketemu nanti.; answer: Sampai bertemu lagi! SIPEDIS selalu siap mendukung deteksi 7 tipe kanker kulit, termasuk Benign Keratosis-like Lesions (BKL) dan Melanocytic Nevi (NV). Jaga kesehatan ya!"
]
