[
  "topic: SIPEDIS; question: Siapa pembuat SIPEDIS; answer: SIPEDIS dibuat oleh 6 mahasiswa Gunadarma yang mengikuti program Coding Camp powered by DBS Foundation sebagai proyek akhir yang mereka kerjakan bersama. 6 orang tersebut antara lain Arya Ulya Krisna, Auliya Putri Assyfa, Dimas Febriyanto, Lutfi Robbani, Raka Satria Efendi, dan Shabrina Dzakiyah Adani.",
  "topic: SIPEDIS; question: Kolompok SIPEDIS; answer: SIPEDIS beranggotakan 6 mahasiswa Gunadarma antara lain Arya Ulya Krisna, Auliya Putri Assyfa, Dimas Febriyanto, Lutfi Robbani, Raka Satria Efendi, dan Shabrina Dzakiyah Adani.",
  "topic: SIPEDIS; question: Kolompok SIPEDIS; answer: SIPEDIS beranggotakan 6 mahasiswa Gunadarma antara lain Arya Ulya Krisna, Auliya Putri Assyfa, Dimas Febriyanto, Lutfi Robbani, Raka Satria Efendi, dan Shabrina Dzakiyah Adani.",
  "topic: SIPEDIS; question: Apa fokus utama tema proyek SIPEDIS?; answer: Proyek SIPEDIS berfokus pada tema Health Innovation untuk mendukung solusi kesehatan berbasis teknologi.",
  "topic: SIPEDIS; question: SIPEDIS tuh apa sih, bro?; answer: SIPEDIS merupakan sistem berbasis web yang dikembangkan untuk mendeteksi dini gejala kanker kulit menggunakan teknologi kecerdasan buatan, chatbot, dan analisis citra. Sistem ini membantu masyarakat mengenali potensi gejala kanker secara mandiri dan memberikan saran untuk memeriksakan diri ke fasilitas kesehatan jika diperlukan, namun tidak menggantikan diagnosis medis profesional.",
  "topic: SIPEDIS; question: Eh, yang ngerjain SIPEDIS ini siapa aja ya?; answer: SIPEDIS diciptakan oleh enam mahasiswa Universitas Gunadarma, yaitu Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, dalam rangka proyek akhir Coding Camp 2025 yang diselenggarakan dengan dukungan DBS Foundation.",
  "topic: SIPEDIS; question: Ngapain sih bikin SIPEDIS gitu?; answer: SIPEDIS bertujuan membantu masyarakat Indonesia mendeteksi gejala kanker kulit sejak dini melalui teknologi kecerdasan buatan. Sistem ini dirancang untuk mengurangi keterlambatan diagnosis, yang menurut Riset Kesehatan Dasar 2018 sering terjadi karena banyak pasien baru menyadari kanker pada stadium lanjut.",
  "topic: SIPEDIS; question: SIPEDIS ini gunanya buat apa aja, bro?; answer: SIPEDIS memungkinkan pengguna untuk berkonsultasi melalui chatbot dan mengunggah gambar gejala kulit untuk dianalisis oleh sistem berbasis kecerdasan buatan. Sistem ini memberikan informasi awal tentang kemungkinan kanker, meningkatkan kesadaran kesehatan, dan mendorong pengguna untuk segera ke dokter jika gejala terdeteksi serius.",
  "topic: SIPEDIS; question: Yang bikin SIPEDIS orang-orang mana sih?; answer: Pengembang SIPEDIS adalah enam mahasiswa dari Universitas Gunadarma, yakni Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, yang bekerja sama dalam program Coding Camp 2025 yang didukung oleh DBS Foundation.",
  "topic: SIPEDIS; question: SIPEDIS ini dibikin buat siapa sih sebenarnya?; answer: SIPEDIS dikembangkan untuk masyarakat luas, terutama mereka yang memiliki akses terbatas ke layanan kesehatan, agar dapat mengenali gejala kanker kulit secara dini. Sistem ini membantu pengguna membuat keputusan awal yang tepat tanpa menggantikan peran tenaga medis profesional.",
  "topic: SIPEDIS; question: Manfaat SIPEDIS itu apa aja sih buat orang biasa?; answer: SIPEDIS memberikan kemudahan bagi masyarakat untuk mendeteksi gejala kanker kulit melalui chatbot dan unggahan gambar, memberikan informasi awal, dan peringatan untuk segera memeriksakan diri ke dokter jika diperlukan. Ini membantu meningkatkan kesadaran dan mempercepat penanganan kesehatan.",
  "topic: SIPEDIS; question: Sistem SIPEDIS ini apa sih intinya?; answer: SIPEDIS adalah aplikasi web yang menggunakan kecerdasan buatan untuk membantu mendeteksi dini gejala kanker kulit melalui konsultasi chatbot dan analisis citra. Sistem ini bertujuan meningkatkan kesadaran masyarakat dan mendorong tindakan cepat tanpa menggantikan diagnosis dokter.",
  "topic: SIPEDIS; question: Apa itu SIPEDIS?; answer: SIPEDIS adalah sistem web berbasis AI untuk deteksi dini kanker kulit menggunakan chatbot dan analisis gambar, membantu masyarakat kenali gejala tanpa gantikan diagnosis dokter.",
  "topic: SIPEDIS; question: Siapa bikin SIPEDIS?; answer: SIPEDIS dibuat oleh enam mahasiswa Universitas Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, di Coding Camp 2025 DBS Foundation.",
  "topic: SIPEDIS; question: Buat apa SIPEDIS?; answer: SIPEDIS bertujuan deteksi dini gejala kanker kulit dengan AI untuk kurangi keterlambatan diagnosis, seperti dilaporkan Riset Kesehatan Dasar 2018, dan dorong tindakan cepat ke dokter.",
  "topic: SIPEDIS; question: SIPEDIS ngapain sih?; answer: SIPEDIS bantu masyarakat deteksi gejala kanker kulit lewat chatbot dan unggah gambar, kasih info awal, dan saran ke dokter jika gejala serius.",
  "topic: SIPEDIS; question: Pengertian SIPEDIS apa?; answer: SIPEDIS adalah aplikasi web yang pakai AI, chatbot, dan analisis citra untuk bantu masyarakat kenali gejala kanker kulit dini, tapi bukan pengganti diagnosis medis.",
  "topic: SIPEDIS; question: Manfaat SIPEDIS apa?; answer: SIPEDIS bantu masyarakat kenali gejala kanker kulit dini, tingkatkan kesadaran, dan sarankan ke dokter cepat, terutama di daerah dengan akses kesehatan terbatas.",
  "topic: SIPEDIS; question: SIPEDIS dibikin siapa?; answer: SIPEDIS dikembangkan enam mahasiswa Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, dalam Coding Camp 2025 DBS Foundation.",
  "topic: SIPEDIS; question: Gunanya SIPEDIS apa sih?; answer: SIPEDIS mempermudah deteksi dini kanker kulit via AI dan chatbot, beri informasi awal, dan dorong kunjungan ke dokter untuk cegah keterlambatan diagnosis.",
  "topic: SIPEDIS; question: SIPEDIS itu apa ya?; answer: SIPEDIS adalah aplikasi web berbasis AI yang membantu deteksi dini kanker kulit lewat chatbot dan analisis gambar, bukan pengganti diagnosis dokter.",
  "topic: SIPEDIS; question: Siapa yang bikin SIPEDIS bro?; answer: SIPEDIS dikembangkan oleh enam mahasiswa Universitas Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, di Coding Camp 2025 DBS Foundation.",
  "topic: SIPEDIS; question: Buat apa sih SIPEDIS ini?; answer: SIPEDIS bertujuan mendeteksi gejala kanker kulit dini dengan AI untuk kurangi keterlambatan diagnosis, seperti dilaporkan Riset Kesehatan Dasar 2018, dan arahkan ke dokter jika perlu.",
  "topic: SIPEDIS; question: Manfaat SIPEDIS apa sih?; answer: SIPEDIS bantu masyarakat kenali gejala kanker kulit dini via chatbot dan gambar, tingkatkan kesadaran, dan sarankan ke dokter cepat.",
  "topic: SIPEDIS; question: Apa sih SIPEDIS itu?; answer: SIPEDIS adalah sistem web yang pakai AI dan chatbot untuk deteksi awal kanker kulit, bantu masyarakat tanpa gantikan peran dokter.",
  "topic: SIPEDIS; question: SIPEDIS dibikin sama siapa?; answer: SIPEDIS diciptakan enam mahasiswa Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, dalam Coding Camp 2025.",
  "topic: SIPEDIS; question: Tujuan SIPEDIS apa ya?; answer: SIPEDIS dibuat untuk bantu deteksi dini kanker kulit dengan teknologi AI, kurangi keterlambatan diagnosis, dan dorong tindakan medis cepat.",
  "topic: SIPEDIS; question: SIPEDIS ngapain aja sih?; answer: SIPEDIS analisis gejala kanker kulit lewat chatbot dan unggah gambar, kasih info awal, dan saran ke dokter jika gejala serius.",
  "topic: SIPEDIS; question: Pengertian SIPEDIS dong?; answer: SIPEDIS adalah aplikasi web berbasis AI yang bantu masyarakat deteksi gejala kanker kulit dini lewat chatbot dan citra, bukan alat diagnosis medis.",
  "topic: SIPEDIS; question: Gunanya SIPEDIS buat apa?; answer: SIPEDIS bantu kenali gejala kanker kulit dini, tingkatkan kesadaran kesehatan, dan arahkan ke dokter untuk penanganan cepat.",
  "topic: SIPEDIS; question: SIPEDIS itu proyek apa sih?; answer: SIPEDIS adalah proyek web AI untuk deteksi awal kanker kulit, bantu masyarakat via chatbot dan analisis gambar, tanpa gantikan dokter.",
  "topic: SIPEDIS; question: Anak-anak mana yang bikin SIPEDIS?; answer: SIPEDIS dikembangkan oleh enam mahasiswa Universitas Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, di Coding Camp 2025.",
  "topic: SIPEDIS; question: Kenapa bikin SIPEDIS gitu?; answer: SIPEDIS dibuat untuk deteksi dini kanker kulit dengan AI, atasi keterlambatan diagnosis seperti di Riset Kesehatan Dasar 2018, dan bantu akses kesehatan.",
  "topic: SIPEDIS; question: Apa untungnya SIPEDIS buat kita?; answer: SIPEDIS bantu deteksi gejala kanker kulit dini, kasih info cepat, dan dorong ke dokter, terutama di daerah minim layanan kesehatan.",
  "topic: SIPEDIS; question: SIPEDIS ini sistem apa sih?; answer: SIPEDIS adalah sistem web yang gunakan AI, chatbot, dan analisis citra untuk deteksi awal kanker kulit, bantu masyarakat tanpa gantikan diagnosis dokter.",
  "topic: SIPEDIS; question: Siapa tim di balik SIPEDIS?; answer: SIPEDIS dibuat oleh enam mahasiswa Gunadarma: Arya Ulya Krisna, Raka Satria Efendi, Lutfi Robbani, Dimas Febriyanto, Shabrina Dzakiyah Adani, dan Auliya Putri Assyifa, di Coding Camp DBS Foundation 2025.",
  "topic: SIPEDIS; question: SIPEDIS dibikin buat ngapain?; answer: SIPEDIS dirancang untuk deteksi dini kanker kulit dengan AI, kurangi keterlambatan diagnosis, dan arahkan pengguna ke dokter jika gejala serius.",
  "topic: SIPEDIS; question: Apa sih kelebihan SIPEDIS?; answer: SIPEDIS memudahkan deteksi gejala kanker kulit dini lewat chatbot dan gambar, tingkatkan kesadaran, dan bantu akses cepat ke saran medis.",
  "topic: SIPEDIS; question: SIPEDIS itu apa aja sih?; answer: SIPEDIS adalah aplikasi web AI yang bantu deteksi kanker kulit dini via chatbot dan analisis citra, dorong tindakan cepat tanpa gantikan dokter.",
  "topic: SIPEDIS; question: Buat siapa sih SIPEDIS ini?; answer: SIPEDIS dibuat untuk masyarakat, terutama di daerah dengan akses kesehatan terbatas, agar deteksi gejala kanker kulit dini dan dapat tindakan cepat."
]
